{
  "app_title": "Amnick WebDev",
  "Welcome_message": "Ας ξεκινήσουμε μαζί στον κόσμο των επιχειρήσεων.",
  "Explore_message": "Πάμε",
  "DisplayTemplatesWelcome": "Εδώ, σας προσφέρουμε την εύρεση, τα απλά και εξαιρετικά πρότυπα βιογραφικού που μπορείτε να βρείτε στο Διαδίκτυο και να χρησιμοποιήσετε για όλες τις αναζητήσεις εργασίας σας. Σας ευχόμαστε GoodLuck στην αναζήτηση εργασίας σας αφού επιλέξετε ένα από τα βιογραφικά που ταιριάζουν στις ανάγκες σας!",
  "Hello_eksi": "ΓΕΙΑ ΣΟΥ! ΑΠΟ EKSI-NOUS.",
  "Hello_eksi_paragraph": "Συνεργαζόμαστε με μεμονωμένα άτομα, εταιρείες και ιδρυτές για να δημιουργήσουμε κλιμακωτές ομάδες λογισμικού με βάση τα αποτελέσματα στην Ελλάδα. Επικεντρωθείτε στην επιχείρηση σας ενώ εστιάζουμε στο να κάνουμε τον κόσμο να επικοινωνήσει μαζί σας και να χτίσει την ομάδα σας.",
  "jallow_cv_title": "ΑΝΑΠΤΥΞΗΣ ΤΟΥ",
  "jallow_cv_title_1": "ΠΛΑΙΣΙΟΥ",
  "BOUBACAR_cv_tam_flags_title": "Γεια σας",
  "BOUBACAR_cv_tam_flags_paragraph": " ΤΟ ΟΝΟΜΑ ΜΟΥ ΕΙΝΑΙ",
  "sign_up_go_back": "ΕΠΙΣΤΡΟΦΗ ΣΤΑ ΠΡΟΤΥΠΑ",
  "maria_tamp_about": "Creative Front-End Developer που προσφέρει 9+ χρόνια εμπειρίας, παρέχοντας λύσεις Ιστού υψηλής επίδρασης για διάφορους βιομηχανικούς οργανισμούς. Ειδικευμένο στο σχεδιασμό, την ανάπτυξη και τον έλεγχο πολλαπλών εφαρμογών που βασίζονται στο Διαδίκτυο και ενσωματώνουν μια σειρά τεχνολογιών. Φιλοδοξία να συνδυάσει ευρύ φάσμα με ισχυρές τεχνικές δεξιότητες για να υπερέχει ως Front-End Developer.",
  "YUSUF_TAMP_ABOUT": " Είμαι προγραμματιστής πλήρους στοίβας. Μπορώ να δουλέψω τόσο με τα μπροστινά όσο και με τα πίσω άκρα ενός ιστότοπου. Μπορώ να αντιμετωπίσω έργα που περιλαμβάνουν βάσεις δεδομένων, δημιουργία ιστοσελίδων που αντιμετωπίζουν χρήστες ή ακόμα και εργασία με πελάτες κατά τη φάση σχεδιασμού των έργων. ",

  "YOUSUF_CV_TEMPLATE_FULL": " ΠΛΗΡΕΣ ΑΝΑΠΤΥΞΗΣ ΚΑΙ ΕΚΠΑΙΔΕΥΤΗΣ  ",
  "YOUSUF_CV_TEMPLATE_NAME": "JOSEF KARA  ",

  "CV_BALDE_TAMP_HEADER": "ΠΛΗΡΕΣ ΑΝΑΠΤΥΞΗΣ ΚΑΙ ΕΚΠΑΙΔΕΥΤΗΣ ",
  "CV_BALDE_TAMP_TITLE": "Σχεδιάζω και κωδικοποιώ όμορφα απλά πράγματα, και μου αρέσει αυτό που κάνω. ",

  "MURTAZA_CV_NAME": " Γεια σου, είμαι Ο ΜΟΥΡΤΑΖΑ ΧΑΣΣΑΝΗ.",
  "MURTAZA_CV_TITLE": "ΕΙΜΑΙ ΟΛΟΚΛΗΡΩΜΕΝΟΣ WEB DEVELOPER. ",

  "TAMPLET_JALLOW_2_ABOUT": "Ξεκίνησα την καριέρα μου ως ανεξάρτητος πριν από μερικά χρόνια αργότερα πήρα την ευκαιρία να εργαστώ σε μερικές από τις μεγάλες εταιρείες τεχνολογίας, έχω κάνει απομακρυσμένη δουλειά για εταιρείες, συμβουλεύτηκα για νεοσύστατες εταιρείες και συνεργάστηκα με ταλαντούχους ανθρώπους για να δημιουργήσω ψηφιακά προϊόντα και για τις δύο επιχειρήσεις και καταναλωτική χρήση. Είμαι ήσυχος αυτοπεποίθηση, φυσικά περίεργος, και εργάζομαι διαρκώς για τη βελτίωση των τεμαχίων μου ένα πρόβλημα σχεδιασμού κάθε φορά. ",
  "TAMPLET_JALLOW_2_JOB_TITLE": "ΠΡΟΦΙΛ"
}
